<?php
return array
(
    'title' => array('Бесплатные объявления adverts.ru'),
    'meta' => array
    (
        'keywords' => 'бесплатные объявления, бесплатные объявления без регистрации, бесплатные объявления о продаже, доска бесплатных объявлений, объявление бесплатно, объявления, объявления бесплатно без регистрации, сайт бесплатных объявлений, сайт объявлений, частные объявления',
        'description' => 'Сайт частных бесплатных объявлений Adverts.ru. Продать, купить, отдать даром - бесплатно и без регистрации.',
    ),

    'months_genitive' => array
    (
	    1 => 'Января',
	    2 => 'Февраля',
	    3 => 'Марта',
	    4 => 'Апреля',
	    5 => 'Мая',
	    6 => 'Июня',
	    7 => 'Июля',
	    8 => 'Августа',
	    9 => 'Сентября',
	    10 => 'Октября',
	    11 => 'Ноября',
	    12 => 'Декабря'
	),

    'days_nominative' => array
    (
        1 => 'понедельник',
        2 => 'вторник',
        3 => 'среда',
        4 => 'четверг',
        5 => 'пятница',
        6 => 'суббота',
        7 => 'воскресенье'
    ),

    'notification' => array
    (
        // Заголовки
        'action_complete' => 'Получилось!',
        'action_failed' => 'Ошибочка вышла!',
        'action_warning' => 'Внимание!',

        // Тексты
        'unknown_error' => '<p>Ошибка системы</p>',
        'element_does_not_exist' => '<p>Запрошенный элемент не существует</p>',
        'data_saved' => '<p>Данные сохранены</p>',
        'post_errors' => '<p>Произошли ошибки заполнения формы</p>',
        'forbidden_access' => '<p>У вас нет прав доступа к данному действию. Вероятнее всего, Вы не авторизовались под своим логином и паролем.</p>',
        'inside_system' => '<p>Вы вошли на сайт</p>',
        'outside_system' => '<p>Вы успешно завершили сеанс работы с сайтом</p>',
    ),
)
?>