<?php
return array
(
    'title' => array('Авторизация'),

    'login' => 'Логин',
    'password' => 'Пароль',
    'remember_password' => 'Запомнить пароль',
    'remember_password_description' => 'Включать данную опцию следует лишь в том случае, когда Вы твёрдо убеждены, что к данному компьютеру нет доступа посторонних лиц, способных несанкционированно изменить или удалить важные данные.<br /><br />Запомнить пароль на ',
    'days' => 'дней',
    'log_in' => 'Войти в панель управления',
    'change_days' => 'изменить количество дней',
)
?>