<?php
return array
(
    'title' => array('Мой личный кабинет'),

    'login' => 'Логин',
    'password' => 'Пароль',
    'remember_password' => 'Запомнить пароль',
    'remember_password_description' => 'Включать данную опцию следует лишь в том случае, когда Вы твёрдо убеждены, что к данному компьютеру нет доступа посторонних лиц, способных несанкционированно изменить или удалить Ваши данные.',
    'remember_days' => 'дней',
    'log_in' => 'Войти в личный кабинет',
    'change_days' => 'изменить количество дней',

    'notification' => array
    (
        'getpassword_send_message' => '<p>На указанную Вами при регистрации почту высланы данные для авторизации на сайте. Проверяйте почту.</p>',
    ),
)
?>